[
  {
    "id": 0,
    "categoryId": "clothing_man",
    "shopId": 0,
    "title": "[베이커스트리트] 매력적인 젠틀맨을 위한 클래식 셔츠",
    "image": "assets/images/items/0.png",
    "content": "베이커스트리트의 클래식 셔츠는 품격있는 남성을 위한 필수 아이템입니다. 깔끔한 디자인과 고급 소재로 제작되어 오랫동안 착용할 수 있으며, 다양한 상황에 매치하여 젠틀하고 세련된 스타일을 연출할 수 있습니다.\n\n상품 특징:\n\n- 클래식한 디자인: 심플하면서도 세련된 디자인으로 오랫동안 유행을 타지 않는 셔츠입니다.\n- 고급 소재: 부드러운 촉감과 뛰어난 통기성을 가진 고급 소재로 제작되었습니다.\n- 편안한 착용감: 몸에 꼭 맞는 슬림핏 디자인으로 편안하고 스타일리시하게 착용할 수 있습니다.\n- 다양한 색상: 화이트, 블랙, 네이비 등 다양한 색상으로 출시되어 취향에 맞게 선택할 수 있습니다.",
    "price": 55000,
    "finalPrice": 39900,
    "tags": [
      "남성의류",
      "셔츠",
      "클래식",
      "베이커스트리트"
    ]
  },
  {
    "id": 1,
    "categoryId": "clothing_man",
    "shopId": 0,
    "title": "[베이커스트리트] 매력적인 젠틀맨을 위한 클래식 바지",
    "image": "assets/images/items/1.png",
    "content": "베이커스트리트의 클래식 셔츠는 품격있는 남성을 위한 필수 아이템입니다. 깔끔한 디자인과 고급 소재로 제작되어 오랫동안 착용할 수 있으며, 다양한 상황에 매치하여 젠틀하고 세련된 스타일을 연출할 수 있습니다.\n\n상품 특징:\n\n- 클래식한 디자인: 심플하면서도 세련된 디자인으로 오랫동안 유행을 타지 않는 바지입니다.\n- 고급 소재: 부드러운 촉감과 뛰어난 통기성을 가진 고급 소재로 제작되었습니다.\n- 편안한 착용감: 몸에 꼭 맞는 슬림핏 디자인으로 편안하고 스타일리시하게 착용할 수 있습니다.\n- 다양한 색상: 화이트, 블랙 등 다양한 색상으로 출시되어 취향에 맞게 선택할 수 있습니다.",
    "price": 55000,
    "finalPrice": 39900,
    "tags": [
      "남성의류",
      "바지",
      "클래식",
      "베이커스트리트"
    ]
  },
  {
    "id": 2,
    "categoryId": "clothing_man",
    "shopId": 1,
    "title": "스타일리쉬 브라운 버튼다운 셔츠",
    "image": "assets/images/items/2.png",
    "content": "스타일리쉬한 남성 셔츠 브랜드, **StyliMen**의 최신 셔츠를 소개합니다.\n\n이 셔츠는 고급스러운 브라운 색상과 모던한 버튼다운 디자인으로 어떤 자리에서도 세련된 느낌을 줍니다. \n\n1. **프리미엄 소재**: 부드럽고 내구성이 뛰어난 면 소재로 제작되어 하루 종일 편안함을 제공합니다.\n2. **모던한 디자인**: 슬림핏 실루엣과 정교한 재단으로 스타일리쉬한 룩을 완성합니다.\n3. **다양한 활용**: 캐주얼한 청바지와 매치해도, 정장 바지와 함께 입어도 멋스럽게 어울립니다.\n4. **세심한 디테일**: 품질 높은 버튼과 깔끔한 스티칭으로 완성도를 높였습니다.\n\n이 셔츠는 여러 사이즈로 제공되며, 스타일과 편안함을 동시에 추구하는 남성들에게 완벽한 선택입니다. 지금 바로 스타일리쉬한 모습을 완성하세요!",
    "price": 50000,
    "finalPrice": 50000,
    "tags": [
      "남성 셔츠",
      "버튼다운 셔츠",
      "캐주얼",
      "정장",
      "슬림핏",
      "StyliMen"
    ]
  },
  {
    "id": 3,
    "categoryId": "clothing_man",
    "shopId": 1,
    "title": "StyliMen 클래식 화이트 셔츠 (L)",
    "image": "assets/images/items/3.png",
    "content": "StyliMen의 클래식 화이트 셔츠는 당신의 옷장에 필수적인 아이템입니다. \n고급 면 100%로 제작되어 편안함과 내구성을 자랑하며, 사계절 내내 입을 수 있습니다. 이 셔츠는 깔끔한 디자인과 정교한 재봉이 돋보이며, 비즈니스 캐주얼부터 포멀한 자리까지 다양한 상황에 어울립니다. 또한, 구김 방지 \n처리가 되어 있어 언제나 단정한 모습을 유지할 수 있습니다. 클래식한 화이트 \n컬러는 어떤 옷과도 잘 어울리며, 세련된 스타일을 완성해줍니다. StyliMen \n클래식 화이트 셔츠로 스타일리시하고 자신감 넘치는 하루를 시작하세요!",
    "price": 50000,
    "finalPrice": 45000,
    "tags": [
      "셔츠",
      "화이트 셔츠",
      "비즈니스 캐주얼",
      "남성 의류",
      "클래식",
      "구김 방지"
    ]
  },
  {
    "id": 4,
    "categoryId": "clothing_man",
    "shopId": 1,
    "title": "StyliMen 클래식 화이트 셔츠 (S)",
    "image": "assets/images/items/4.png",
    "content": "StyliMen 클래식 화이트 셔츠는 모든 남성의 옷장에 필수적인 아이템입니다. 고급스러운 면 소재로 제작되어 부드러운 착용감을 제공합니다. 이 셔츠는 포멀한 자리뿐만 아니라 캐주얼한 코디에도 어울리며, 어떤 스타일에도 완벽하게 매치됩니다. \n 신축성 있는 소재로 활동성을 보장하며, 내구성이 뛰어나 오래 착용할 수 있습니다. 깔끔한 디자인과 세련된 컷으로, 어떤 체형에도 잘 맞습니다. \n 또한, 주름 방지 처리가 되어 있어 세탁 후에도 손쉽게 관리할 수 있습니다. StyliMen의 클래식 화이트 셔츠는 특별한 날은 물론 일상에서도 빛나는 스타일을 완성해 줄 것입니다. \n 지금 할인된 가격으로 만나보세요!",
    "price": 59000,
    "finalPrice": 49000,
    "tags": [
      "셔츠",
      "남성의류",
      "화이트셔츠",
      "클래식",
      "포멀",
      "캐주얼"
    ]
  },
  {
    "id": 5,
    "categoryId": "clothing_man",
    "shopId": 1,
    "title": "StyliMen 남성 캐주얼 셔츠 - 트렌디한 스타일과 편안함을 동시에!",
    "image": "assets/images/items/5.png",
    "content": "StyliMen은 현대 남성의 요구를 충족시키는 최고의 셔츠 브랜드입니다. 이번 시즌을 위한 최신 디자인의 남성 캐주얼 셔츠를 소개합니다.\n\n- **트렌디한 디자인**: 우리의 디자이너 팀은 최신 트렌드를 반영하여 다양한 스타일의 셔츠를 제작했습니다. 모든 남성의 취향과 스타일에 맞는 다양한 옵션이 있습니다.\n\n- **뛰어난 품질**: 우리는 최고 품질의 원단을 사용하여 내구성과 편안함을 보장합니다. 각 제품은 세심한 손질로 제작되어 오랜 시간 동안 자신의 모양을 유지합니다.\n\n- **다양한 사이즈**: XS부터 XXXL까지의 다양한 사이즈로 제공되어 모든 체형의 남성에게 적합합니다.\n\n언제 어디서나 우아함과 편안함을 자랑하는 StyliMen 남성 셔츠를 입고 자신을 표현하세요.",
    "price": 39000,
    "finalPrice": 35000,
    "tags": [
      "남성 셔츠",
      "캐주얼",
      "편안한",
      "트렌디",
      "다양한 사이즈"
    ]
  },
  {
    "id": 6,
    "categoryId": "clothing_man",
    "shopId": 0,
    "title": "[베이커스트리트] 클래식 남성 셔츠 - 옥스퍼드 코튼 솔리드",
    "image": "assets/images/items/6.png",
    "content": "베이커스트리트의 클래식한 남성 셔츠를 소개합니다. 이 셔츠는 옥스퍼드 코튼 소재로 제작되었으며, 고급스러운 품질과 편안한 착용감을 제공합니다. 클래식한 디자인으로 어떤 자리에도 어울리며, 탁월한 편안함과 스타일을 동시에 즐길 수 있습니다. 특별한 날이나 평소 착용에도 완벽한 선택입니다.\n\n- 소재: 옥스퍼드 코튼\n- 컬러: 화이트, 블루, 핑크\n- 사이즈: S, M, L, XL\n- 클래식한 디자인\n- 편안한 착용감\n- 다양한 자리에 어울림\n\n이 제품은 세련된 남성들을 위한 필수 아이템으로, 세련된 스타일과 우아함을 선사합니다.",
    "price": 59000,
    "finalPrice": 49000,
    "tags": [
      "남성 셔츠",
      "클래식",
      "옥스퍼드 코튼",
      "편안한 착용감",
      "세련된 스타일"
    ]
  },
  {
    "id": 7,
    "categoryId": "clothing_man",
    "shopId": 1,
    "title": "StyliMen Classic Fit 남성 청바지",
    "image": "assets/images/items/7.png",
    "content": "StyliMen의 Classic Fit 남성 청바지는 편안한 착용감과 세련된 디자인으로 남성들의 스타일을 완성해줍니다.\n\n- 고급 워싱 처리된 블루 컬러\n- 클래식한 핏과 편안한 착용감\n- 다양한 사이즈와 기장 옵션\n- 다양한 스타일과 장신구와 매치 가능\n\n이 StyliMen Classic Fit 청바지는 캐주얼한 모임부터 정론, 비즈니스 캐주얼까지 다양한 장면에서 활용할 수 있습니다. 세련된 스타일과 편안한 착용감을 동시에 누릴 수 있는 제품입니다.",
    "price": 59000,
    "finalPrice": 59000,
    "tags": [
      "남성 의류",
      "청바지",
      "클래식 핏",
      "브랜드 의류",
      "패션"
    ]
  },
  {
    "id": 8,
    "categoryId": "clothing_man",
    "shopId": 1,
    "title": "StyliMen 모던 슬림핏 치노 팬츠",
    "image": "assets/images/items/8.png",
    "content": "StyliMen의 모던 슬림핏 치노 팬츠로 세련된 스타일을 완성하세요. 이 팬츠는 고급 면 소재로 제작되어 편안하면서도 \n 내구성이 뛰어납니다. 슬림핏 디자인은 날씬하고 깔끔한 실루엣을 선사하며, 다양한 상의와 매칭이 용이해 어떤 \n 상황에서도 멋스러운 룩을 연출할 수 있습니다. 전통적인 치노 팬츠의 스타일을 현대적으로 재해석한 이 제품은 \n 격식을 갖춘 자리부터 캐주얼한 일상까지 모두 소화할 수 있는 다재다능한 아이템입니다. 정교한 재봉과 디테일한 \n 마감이 돋보이며, 허리 부분의 신축성이 있어 하루 종일 편안한 착용감을 제공합니다. 다양한 색상 옵션으로 \n 제공되며, 어떤 옷장에서도 중요한 역할을 할 아이템입니다. 지금 StyliMen 모던 슬림핏 치노 팬츠로 스타일리시한 \n 일상을 만들어보세요.",
    "price": 79000,
    "finalPrice": 79000,
    "tags": [
      "남성바지",
      "치노팬츠",
      "슬림핏",
      "스타일리시",
      "모던"
    ]
  },
  {
    "id": 9,
    "categoryId": "clothing_man",
    "shopId": 0,
    "title": "베이커스트리트 심플 캐주얼 와이셔츠",
    "image": "assets/images/items/9.png",
    "content": "베이커스트리트의 심플 캐주얼 와이셔츠는 세련된 디자인과 편안한 착용감을 자랑합니다. 이 와이셔츠는 부드러운 면 소재로 제작되어 피부에 자극 없이 착용할 수 있으며, 통기성이 뛰어나 여름철에도 쾌적하게 입을 수 있습니다. 심플하면서도 깔끔한 디자인은 다양한 스타일에 매치하기 좋으며, 데일리 룩부터 격식 있는 자리까지 다양한 상황에서 활용 가능합니다. 특히 셔츠의 컬러와 패턴은 누구나 쉽게 소화할 수 있는 기본 스타일로, 옷장 속 필수 아이템이 될 것입니다. 캐주얼한 청바지나 슬랙스와 함께 스타일링하여 편안하면서도 멋스러운 룩을 완성해보세요. 베이커스트리트의 와이셔츠로 매일매일 새로운 스타일을 연출해보세요.",
    "price": 55000,
    "finalPrice": 54000,
    "tags": [
      "와이셔츠",
      "남성의류",
      "캐주얼",
      "심플",
      "베이커스트리트"
    ]
  },
  {
    "id": 10,
    "categoryId": "clothing_woman",
    "shopId": 2,
    "title": "심플리시티 캐주얼 셔츠",
    "image": "assets/images/items/10.png",
    "content": "이 심플리시티 캐주얼 셔츠는 일상에서 편안하게 입을 수 있는 이상적인 아이템입니다. 고급스러운 면 소재로 제작되어 부드럽고 가벼운 착용감을 제공합니다. 자연스러운 핏과 클래식한 디자인은 다양한 스타일링에 활용 가능하며, 데님이나 스커트와 매치하여 캐주얼하면서도 세련된 룩을 연출할 수 있습니다. 깔끔한 라인의 셔츠는 단독으로 입어도 좋지만, 레이어링하여 다양한 스타일을 연출할 수 있습니다. 버튼 디테일과 앞주머니는 실용성을 더하며, 어떤 체형에도 잘 어울리는 디자인입니다. 여러 번 세탁해도 변형이 적어 오랫동안 즐길 수 있는 고품질 제품입니다. 다양한 컬러 옵션으로 제공되어 자신의 스타일에 맞게 선택할 수 있습니다. 언제 어디서나 편안하고 스타일리시한 룩을 완성해보세요.",
    "price": 45000,
    "finalPrice": 45000,
    "tags": [
      "여성 셔츠",
      "캐주얼",
      "심플",
      "데일리",
      "편안함"
    ]
  },
  {
    "id": 11,
    "categoryId": "clothing_woman",
    "shopId": 2,
    "title": "심플리시티 캐주얼 화이트 셔츠",
    "image": "assets/images/items/11.png",
    "content": "심플리시티 캐주얼 화이트 셔츠는 **최고의 편안함**과 **세련된 스타일**을 제공합니다. 이 셔츠는 부드럽고\n 가벼운 면 소재로 만들어져 하루 종일 쾌적함을 유지할 수 있습니다. 단순한 디자인은 다양한 룩에 매치하기 쉬우며,\n 캐주얼한 자리에서부터 조금 더 격식 있는 자리까지 다양하게 활용할 수 있습니다. 넉넉한 핏과 깔끔한 라인은\n 체형에 관계없이 멋진 실루엣을 연출해 줍니다. 앞면의 단추 디테일과 클래식한 칼라는 셔츠의 심플함에 우아함을\n 더해줍니다. 또한, 화이트 컬러는 어떤 색상의 하의와도 잘 어울리며, 계절에 상관없이 입기 좋습니다.\n 심플리시티 셔츠로 스타일리시하면서도 편안한 하루를 만들어 보세요!",
    "price": 35000,
    "finalPrice": 35000,
    "tags": [
      "여성 셔츠",
      "캐주얼",
      "심플",
      "화이트 셔츠",
      "심플리시티"
    ]
  },
  {
    "id": 12,
    "categoryId": "clothing_woman",
    "shopId": 2,
    "title": "심플리시티 모던 블라우스 셔츠",
    "image": "assets/images/items/12.png",
    "content": "심플리시티 모던 블라우스 셔츠는 현대적인 감각을 살린 깔끔한 디자인으로, 모든 여성들이 일상에서 편안하게 착용할 수 있도록 설계되었습니다. 이 셔츠는 고급스러운 면 소재로 제작되어 부드러운 촉감과 뛰어난 내구성을 자랑합니다. 모던한 느낌의 미니멀리스트 디자인은 어떤 스타일과도 잘 어울리며, 직장이나 데일리 룩으로 활용하기에 이상적입니다. 특히, 다양한 컬러 옵션을 제공하여 개개인의 취향에 맞게 선택할 수 있습니다. 또한, 버튼 디테일과 슬림 핏이 몸매를 더욱 돋보이게 하며, 깔끔한 라인으로 전체적인 실루엣을 아름답게 만들어줍니다. 이 블라우스 셔츠는 오피스룩, 캐주얼룩, 데이트룩 등 다양한 상황에서 스타일리시하게 연출할 수 있습니다. 심플리시티 모던 블라우스 셔츠로 세련된 스타일을 완성해보세요.\n",
    "price": 49000,
    "finalPrice": 49000,
    "tags": [
      "블라우스",
      "모던",
      "여성 의류",
      "심플리시티",
      "셔츠"
    ]
  },
  {
    "id": 13,
    "categoryId": "clothing_woman",
    "shopId": 2,
    "title": "심플리시티 여성 일상 캐주얼 셔츠",
    "image": "assets/images/items/13.png",
    "content": "심플리시티 브랜드의 여성 캐주얼 셔츠는 일상에서 편안하게 입을 수 있는 아이템입니다. 고급 면 소재로 제작되어 부드럽고 피부에 자극이 적어 하루 종일 입어도 편안함을 유지할 수 있습니다. 이 셔츠는 깔끔한 디자인과 작은 디테일이 특징으로, 어디에나 잘 어울리며 다양한 스타일링이 가능합니다. 또한, 몸에 알맞게 핏되어 여성스러운 실루엣을 살려주며, 단추로 여닫을 수 있어 착용과 탈의가 편리합니다. 셔츠의 컬러는 베이직한 화이트, 블랙, 네이비부터 파스텔 핑크, 민트 등 다양한 색상으로 제공되어 자신의 스타일에 맞게 선택할 수 있습니다. 심플리시티 여성 캐주얼 셔츠는 직장, 학교, 데일리룩 등 어디서나 돋보일 수 있는 완벽한 선택이 될 것입니다. 지금 바로 심플리시티의 셔츠로 스타일리시한 룩을 완성해보세요. 여름철에는 시원하고, 겨울철에는 레이어드하기 좋아 사계절 내내 활용할 수 있습니다.",
    "price": 45000,
    "finalPrice": 40000,
    "tags": [
      "여성 셔츠",
      "캐주얼",
      "심플리시티",
      "데일리룩",
      "편안한 착용감"
    ]
  },
  {
    "id": 14,
    "categoryId": "clothing_woman",
    "shopId": 2,
    "title": "심플리시티 린넨 셔츠",
    "image": "/assets/images/items/14.png",
    "content": "심플리시티 린넨 셔츠는 여름철 시원하게 착용할 수 있는 이상적인 아이템입니다. 이 셔츠는 고급 린넨 소재로 제작되어 통기성이 뛰어나며, 무더운 날씨에도 쾌적한 착용감을 제공합니다. 클래식한 디자인과 함께 심플하면서도 세련된 느낌을 주는 이 셔츠는 어떤 스타일에도 잘 어울립니다. 긴 소매 디자인으로 자외선 차단 효과도 있어 야외 활동 시에도 적합합니다. 또한, 다양한 컬러 옵션이 있어 취향에 따라 선택할 수 있습니다. 단추 여밈 방식으로 손쉽게 입고 벗을 수 있으며, 라운드넥 디자인으로 편안한 착용감을 선사합니다. 이 셔츠는 캐주얼한 일상 룩은 물론, 포멀한 자리에서도 멋스럽게 연출할 수 있어 다재다능한 아이템입니다. 심플리시티 린넨 셔츠로 스타일과 편안함을 동시에 누려보세요.",
    "price": 45000,
    "finalPrice": 40000,
    "tags": [
      "여성 셔츠",
      "린넨 셔츠",
      "여름 셔츠",
      "심플리시티"
    ]
  },
  {
    "id": 15,
    "categoryId": "clothing_underwear",
    "shopId": 0,
    "title": "[베이커스트리트] 클래식 코튼 내의",
    "image": "/assets/images/items/15.png",
    "content": "베이커스트리트의 클래식 코튼 내의는 편안함과 스타일을 모두 갖춘 완벽한 선택입니다. 이 내의는 부드러운 프리미엄 코튼 소재로 제작되어 피부에 자극 없이 착용할 수 있습니다. 통기성이 뛰어나고 땀 흡수력이 우수하여 일상 생활에서 항상 쾌적한 상태를 유지할 수 있습니다. 클래식한 디자인과 세련된 마감처리로 모든 연령대에 어울리며, 다양한 색상 옵션으로 개성을 표현할 수 있습니다. 내의의 탄력 있는 허리 밴드는 착용감을 높이고, 쉽게 늘어나지 않아 오랜 기간 사용이 가능합니다. 일상적인 착용부터 특별한 날까지, 베이커스트리트의 클래식 코튼 내의는 언제나 최고의 선택이 될 것입니다.",
    "price": 25000,
    "finalPrice": 24000,
    "tags": [
      "베이커스트리트",
      "클래식",
      "코튼",
      "내의",
      "편안함",
      "스타일"
    ]
  }
  
]